HELP_1 = """<b><u>ᴀᴅᴍɪɴ ᴄᴏᴍᴍᴀɴᴅs :</b></u>

ᴄᴜᴋᴜᴘ ᴀᴅᴅ <b>ᴄ</b> ɪɴ ᴛʜᴇ sᴛᴀʀᴛɪɴɢ ᴏғ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅs ᴛᴏ ᴜsᴇ ᴛʜᴇᴍ ғᴏʀ ᴄʜᴀɴɴᴇʟ.


/pause : ᴜɴᴛᴜᴋ ᴘᴀᴜsᴇ ᴍᴜsɪᴋ ᴀᴛᴀᴜ ᴠɪᴅᴇᴏ.

/resume : ᴜɴᴛᴜᴋ ʀᴇsᴜᴍᴇ ᴍᴜsɪᴋ ᴀᴛᴀᴜ ᴠɪᴅᴇᴏ.

/skip : ᴜɴᴛᴜᴋ ᴍᴇʟᴀɴᴊᴜᴛᴋᴀɴ ᴋᴇ ᴛʀᴀᴄᴋ sᴇʟᴀɴᴊᴜᴛɴʏᴀ.

/end ᴏʀ /stop : ᴍᴇᴍʙᴇʀʜᴇɴᴛɪᴋᴀɴ sᴛʀᴇᴀᴍ.

/player : ᴍᴇʟɪʜᴀᴛ ʙᴏᴛ ᴅɪɢᴜɴᴀᴋᴀɴ ᴅɪᴍᴀɴᴀ sᴀᴊᴀ.

/queue : ᴍᴇʟɪʜᴀᴛ ʟɪsᴛ ᴀɴᴛʀɪᴀɴ.
"""

HELP_2 = """
<b><u>ᴀᴜᴛʜ ᴜsᴇʀs :</b></u>

ᴀᴜᴛʜ ᴜsᴇʀs ʙɪsᴀ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴ ᴘᴇʀɪɴᴛᴀʜ ᴀᴅᴍɪɴ, ᴛᴀɴᴘᴀ ᴘᴇʀʟᴜ ᴍᴇɴᴊᴀᴅɪ ᴀᴅᴍɪɴ ᴅɪ ɢʀᴏᴜᴘ.

/auth [ᴜsᴇʀɴᴀᴍᴇ/ᴜsᴇʀ_ɪᴅ] : ᴍᴇɴᴀᴍʙᴀʜᴋᴀɴ ᴀɴɢɢᴏᴛᴀ ᴀᴜᴛʜ.
/unauth [ᴜsᴇʀɴᴀᴍᴇ/ᴜsᴇʀ_ɪᴅ] : ᴍᴇɴɢʜᴀᴘᴜs ᴀɴɢɢᴏᴛᴀ ᴀᴜᴛʜ.
/authusers : ᴍᴇɴᴀᴍᴘɪʟᴋᴀɴ ʟɪsᴛ ᴀᴜᴛʜ ᴜsᴇʀ.
"""

HELP_3 = """
<u><b>ʙʀᴏᴀᴅᴄᴀsᴛ ғᴇᴀᴛᴜʀᴇ</b></u> [ʜᴀɴʏᴀ ᴜɴᴛᴜᴋ sᴜᴅᴏ ᴜsᴇʀ] :

/broadcast [ᴘᴇsᴀɴ ᴀᴛᴀᴜ ʙᴀʟᴀs ᴋᴇ ᴘᴇsᴀɴ] : ʙʀᴏᴅᴄᴀsᴛ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴ ʙᴏᴛ ᴋᴇsᴇʟᴜʀᴜʜ ɢʀᴏᴜᴘ ʏᴀɴɢ ᴀᴅᴀ ᴅɪᴅᴀᴛᴀʙᴀsᴇ.

<u>ʙʀᴏᴀᴅᴄᴀsᴛɪɴɢ ᴍᴏᴅᴇs :</u>
<b>-pin</b> : ʙʀᴏᴅᴄᴀsᴛ ᴅɪᴘɪɴ ᴅɪ sᴇʟᴜʀᴜʜ ɢʀᴏᴜᴘ.
<b>-pinloud</b> : ʙʀᴏᴅᴄᴀsᴛ ᴅɪᴘɪɴ ᴅᴀɴ ᴅɪʙᴇʀɪ ɴᴏᴛɪғ ᴜɴᴛᴜᴋ sᴇʟᴜʀᴜʜ ᴍᴇᴍʙᴇʀ.
<b>-user</b> : ʙʀᴏᴅᴄᴀsᴛ ᴋᴇ ᴘᴍ sᴇᴍᴜᴀ ᴜsᴇʀ.
<b>-assistant</b> : ʙᴄ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴ ᴀᴋᴜɴ ᴀsɪsᴛᴇɴ.
<b>-nobot</b> : ғᴏʀᴄᴇs ᴛʜᴇ ʙᴏᴛ ᴛᴏ ɴᴏᴛ ʙʀᴏᴀᴅᴄᴀsᴛ ᴛʜᴇ ᴍᴇssᴀɢᴇ..

<b>ᴄᴏɴᴛᴏʜ:</b> <code>/broadcast -user -assistant -pin ʀᴇxᴀ ɢᴀɴᴛᴇɴɢ</code>
"""

HELP_4 = """<u><b>ғɪᴛᴜʀ ᴄʜᴀᴛ ʙʟᴀᴄᴋʟɪsᴛ :</b></u> [ʜᴀɴʏᴀ ᴜɴᴛᴜᴋ sᴜᴅᴏ ᴜsᴇʀ]

ᴜɴᴛᴜᴋ ʙʟᴀᴄᴋʟɪsᴛ ʙᴏᴛ ᴅɪ ɢʀᴏᴜᴘ ᴀᴛᴀᴜ ᴄʜ ᴛᴇʀᴛᴇɴᴛᴜ.

/blacklistchat [ᴄʜᴀᴛ ɪᴅ] : ʙʟᴀᴄᴋʟɪsᴛ ɢᴄ ᴀᴛᴀᴜ ᴄʜ.
/whitelistchat [ᴄʜᴀᴛ ɪᴅ] : ᴡʜɪᴛᴇʟɪsᴛ ᴀᴛᴀᴜ ᴍᴇɴɢᴇʟᴜᴀʀᴋᴀɴ ɢᴄ ᴀᴛᴀʏ ᴄʜ ᴅᴀʀɪ ʙʟᴀᴄᴋʟɪsᴛ.
/blacklistedchat : ᴍᴇʟɪʜᴀᴛ ʟɪsᴛ ᴄʜ ᴀᴛᴀᴜ ɢᴄ ʏᴀɴɢ ᴅɪ ʙʟᴀᴄᴋʟɪsᴛ.
"""

HELP_5 = """
<u><b>ʙʟᴏᴄᴋ ᴜsᴇʀs:</b></u> [ʜᴀɴʏᴀ ᴜɴᴛᴜᴋ sᴜᴅᴏ ᴜsᴇʀ]

ᴍᴇᴍʙʟᴏᴋ ᴜsᴇʀ ᴅᴀʀɪ ᴘᴇᴍᴀᴋᴀɪᴀɴ ʙᴏᴛ.

/block [ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴩʟʏ ᴛᴏ ᴀ ᴜsᴇʀ] : ʙʟᴏᴄᴋ ᴛʜᴇ ᴜsᴇʀ ғʀᴏᴍ ᴏᴜʀ ʙᴏᴛ.
/unblock [ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴩʟʏ ᴛᴏ ᴀ ᴜsᴇʀ] : ᴜɴʙʟᴏᴄᴋs ᴛʜᴇ ʙʟᴏᴄᴋᴇᴅ ᴜsᴇʀ.
/blockedusers : sʜᴏᴡs ᴛʜᴇ ʟɪsᴛ ᴏғ ʙʟᴏᴄᴋᴇᴅ ᴜsᴇʀs.
"""

HELP_6 = """
<u><b>ᴄʜᴀɴɴᴇʟ ᴩʟᴀʏ ᴄᴏᴍᴍᴀɴᴅs:</b></u>

ᴋᴀᴍᴜ ʙɪsᴀ ᴘʟᴀʏ ᴍᴜsɪᴋ ᴀᴛᴀᴜ ᴠɪᴅᴇᴏ ᴅɪ ᴄʜᴀɴɴᴇʟ.

/cplay : ᴜɴᴛᴜᴋ ᴍᴇᴍᴘʟᴀʏ ʟᴀɢᴜ ᴅɪ ᴄʜᴀɴɴᴇʟ.
/cvplay : ᴜɴᴛᴜᴋ ᴍᴇᴍᴘʟᴀʏ ᴠɪᴅᴇᴏ ᴅɪ ᴄʜᴀɴɴᴇʟ
/cplayforce ᴀᴛᴀᴜ /cvplayforce : sᴛᴏᴘ sᴇᴍᴜᴀ ᴀɴᴛʀɪᴀɴ ʏᴀɴɢ ᴀᴅᴀ ᴅɪ ᴀɴᴛʀɪᴀɴ.

/channelplay [ᴄʜᴀᴛ ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ɪᴅ] ᴏʀ [ᴅɪsᴀʙʟᴇ] : ᴜɴᴛᴜᴋ ᴍᴇɴɢʜᴜʙᴜɴɢᴋᴀɴ ᴄʜᴀɴɴᴇʟ ᴍᴜ ᴅᴇɴɢᴀɴ ʙᴏᴛ ᴍᴜsɪᴋ.
"""

HELP_7 = """
<u><b>ɢʟᴏʙᴀʟ ʙᴀɴ ғᴇᴀᴛᴜʀᴇ</b></u> [ʜᴀɴʏᴀ ᴜɴᴛᴜᴋ sᴜᴅᴏ ᴜsᴇʀ] :

/gban [ᴜsᴇʀɴᴀᴍᴇ ᴀᴛᴀᴜ ʙᴀʟᴀs ᴋᴇᴘᴇsᴀɴ ᴜsᴇʀ] : ɢʟᴏʙᴀʟ ʙᴀɴɴᴇᴅ ᴜsᴇʀ ᴅᴀʀɪ sᴇᴍᴜᴀ ɢᴄ ᴅᴀɴ ᴄʜ ʏᴀɴɢ ᴀᴅᴀ ᴅɪᴅᴀᴛᴀʙᴀsᴇ ʙᴏᴛ ᴍᴜsɪᴋ.
/ungban [ᴜsᴇʀɴᴀᴍᴇ ᴀᴛᴀᴜ ʙᴀʟᴀs ᴋᴇᴘᴇsᴀɴ ᴜsᴇʀ] : ᴍᴇᴍʙᴀᴛᴀʟᴋᴀɴ ɢʙᴀɴ.
/gbannedusers : ᴍᴇɴᴀᴍᴘɪʟᴋᴀɴ sᴇᴍᴜᴀ ᴜsᴇʀ ʏᴀɴɢ ᴅɪ ɢʙᴀɴ.
"""

HELP_8 = """
<b><u>ʟᴏᴏᴘ sᴛʀᴇᴀᴍ :</b></u>

<b>ᴍᴇᴍᴜʟᴀɪ ᴀɴᴛʀɪᴀɴ ᴅᴇɴɢᴀɴ ᴘᴇᴍᴜᴛᴀʀᴀɴ ᴜʟᴀɴɢ</b>

/loop [enable/disable] : ᴇɴᴀʙʟᴇs/ᴅɪsᴀʙʟᴇs ᴜɴᴛᴜᴋ ᴍᴇɴɢᴜʟᴀɴɢ ᴀɴᴛʀɪᴀɴ.
/loop [1, 2, 3, ...] : ᴇɴᴀʙʟᴇ ᴀᴛᴀᴜ ᴅɪʜɪᴅᴜᴘᴋᴀɴ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴ ᴀɴɢᴋᴀ.
"""

HELP_9 = """
<u><b>ᴍᴀɪɴᴛᴇɴᴀɴᴄᴇ ᴍᴏᴅᴇ</b></u> [ʜᴀɴʏᴀ ᴜɴᴛᴜᴋ sᴜᴅᴏ] :

/logs : ɢᴇᴛ ʟᴏɢ ʙᴏᴛ.

/logger [ᴇɴᴀʙʟᴇ/ᴅɪsᴀʙʟᴇ] : ᴍᴇɴɢʜɪᴅᴜᴘᴋᴀɴ ʟᴏɢ ᴅɪɢʀᴏᴜᴘ ᴄʜᴀᴛ.

/maintenance [ᴇɴᴀʙʟᴇ/ᴅɪsᴀʙʟᴇ] : ᴍᴇɴɢʜɪᴅᴜᴘᴋᴀɴ ᴍᴀɪɴᴛᴀɴᴄᴇ ᴍᴏᴅᴇ.
"""

HELP_10 = """
<b><u>ᴘɪɴɢ & sᴛᴀᴛs :</b></u>

/start : sᴛᴀʀᴛ ʙᴏʀ ᴍᴜsɪᴋ.
/help : ᴜɴᴛᴜᴋ ᴍᴇʟɪʜᴀᴛ ᴍᴇɴᴜ ʙᴀɴᴛᴜᴀɴ.

/ping : ᴍᴇɴᴀᴍᴘɪʟᴋᴀɴ ʙᴏᴛ ʜɪᴅᴜᴘ ᴀᴛᴀᴜ sɪsᴛᴇᴍ sᴛᴀᴛɪs ʙᴏᴛ.

/stats : ᴍᴇᴍᴘᴇʀʟɪʜᴀᴛᴋᴀɴ sᴛᴀᴛɪᴋ ʙᴏᴛ.
"""

HELP_11 = """
<u><b>ᴘᴇʀɪɴᴛᴀʜ ᴘʟᴀʏ :</b></u>

<b>v :</b> ᴜɴᴛᴜᴋ ᴘʟᴀʏ ᴠɪᴅᴇᴏ.
<b>force :</b> ᴜɴᴛᴜᴋ ᴘᴀᴋsᴀ ᴘʟᴀʏ.

/play ᴀᴛᴀᴜ /vplay : ᴜɴᴛᴜᴋ ᴍᴇᴍᴜʟᴀɪ ᴘʟᴀʏ ᴍᴜsɪᴋ ᴘᴀᴅᴀ ɢʀᴏᴜᴘ.

/playforce ᴀᴛᴀᴜ /vplayforce : ᴜɴᴛᴜᴋ ᴍᴇᴍᴜʟᴀɪ ᴘʟᴀʏ ᴘᴀᴋsᴀ ᴘᴀᴅᴀ ɢʀᴏᴜᴘ.
"""

HELP_12 = """
<b><u>sʜᴜғғʟᴇ ᴏ̨ᴜᴇᴜᴇ :</b></u>

/shuffle : ᴍᴇɴɢᴀᴄᴀᴋ ᴀɴᴛʀɪᴀɴ.
/queue : ᴍᴇʟɪʜᴀᴛ ᴅᴀғᴛᴀʀ ᴀɴᴛʀɪᴀɴ.
"""

HELP_13 = """
<b><u>sᴇᴇᴋ sᴛʀᴇᴀᴍ :</b></u>

/seek [ᴅᴜʀᴀsɪ ᴘᴇʀᴅᴇᴛɪᴋ] : ᴍᴇᴍᴘᴇʀᴄᴇᴘᴀᴛ ᴅᴜʀᴀsɪ ᴘᴇᴍᴜᴛᴀʀᴀɴ.
/seekback [ᴅᴜʀᴀsɪ ᴘᴇʀᴅᴇᴛɪᴋ] : ᴍᴇɴɢᴜʟᴀɴɢ ᴋᴇ ʙᴇʟᴀᴋᴀɴɢ ᴘᴇᴍᴜᴛᴀʀᴀɴ.
"""

HELP_14 = """
<b><u>ᴅᴏᴡɴʟᴏᴀᴅ</b></u>

/song [ɴᴀᴍᴀ ʟᴀɢᴜ /ʏᴛ ᴜʀʟ] : ᴍᴇɴᴅᴏᴡɴʟᴏᴀᴅ ᴍᴘ3 ᴀᴛᴀᴜ ᴍᴘ4.
"""

HELP_15 = """
<b><u>sᴘᴇᴇᴅ ᴄᴏᴍᴍᴀɴᴅs :</b></u>

ᴋᴀᴍᴜ ʙɪsᴀ ᴍᴇɴɢᴏɴᴛʀᴏʟ ᴋᴇᴄᴇᴘᴀᴛᴀɴ ᴘᴇᴍᴜᴛᴀʀᴀɴ [ʜᴀɴʏᴀ ᴀᴅᴍɪɴ]

/speed ᴀᴛᴀᴜ /playback : ᴜɴᴛᴜᴋ ᴍᴇᴍᴘᴇʀᴄᴇᴘᴀᴛ ᴘᴇᴍᴜᴛᴀʀᴀɴ.
/cspeed ᴀᴛᴀᴜ /cplayback : ᴜɴᴛᴜᴋ ᴍᴇᴍᴘᴇʀᴄᴇᴘᴀᴛ ᴘᴇᴍᴜᴛᴀʀᴀɴ ᴅɪ ᴄʜᴀɴɴᴇʟ.
"""
